Repository: minh-ton/reynard-browser
Catalog: browser/Reynard/Client/Interface/Library/Settings/SettingsLocalizable.xcstrings
Source language: en
Languages: am, ar, ast, az, be, bg, bn, br, bs, ca, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, ff, fi, fil, fr, fur, fy_nl, ga_ie, gd, gl, gn, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, ku, lij, lo, lt, ml, mr, my, nb_no, nl, nn_no, oc, pa_arab_pk, pa_guru_in, pl, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, sl, sq, sr, su, sv_se, szl, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vec, vi, yo, zh_hans, zh_hant

source: Known Fingerprinters
am: የታወቁ የጣት አሻራ ሰብሳቢዎች
ar: مسجّلات البصمة المعروفة
be: Вядомыя збіральнікі лічбавых адбіткаў
bg: Известни цифрови отпечатъци
br: Dastumerien roudoù niverel anavezet
bs: Poznati sakupljači digitalnih otisaka
ca: Generadors d’empremtes digitals coneguts
co: Detettori d’impronta numerica cunnisciuti
cs: Známé vytváření otisku prohlížeče
cy: Bysbrintwyr Hysbys
da: Kendte fingerprinters
de: Bekannte Identifizierer (Fingerprinter)
dsb: Znate zběrarje palcowych wótśišćow
el: Γνωστά fingerprinter
eo: Konataj identigiloj de ciferecaj spuroj
es: Detectores de huellas digitales conocidos
es_ar: Sistemas identificadores conocidos
es_cl: Creadores de huellas (Fingerprinters) conocidos
es_mx: Huellas dactilares conocidas
eu: Hatz-marka bidezko jarraipena egiten duten elementu ezagunak
fa: اثرانگشت‌های شناخته شده
fi: Tunnetut yksilöijät
fil: Mga Kilalang Fingerprinter
fr: Détecteurs d’empreinte numérique connus
fur: Rilevadôrs di stamp numeric cognossûts
fy_nl: Bekende fingerprinters
gd: Lorgairean-meòir as aithne dhuinn
gl: Identificador de pegada dixital coñecido
gn: Kuãhũ juhuha ojekuaáva
he: רכיבי זהות דיגיטלית ידועים
hr: Poznati prikupljači digitalnih otisaka
hsb: Znate hromadźaki porstowych wotćišćow
hu: Ismert ujjlenyomat-készítők
hy_am: Հայտնի մատնահետքեր
ia: Dactylogrammatores note
id: Sidik Jari yang Dikenal
is: Þekkt fingrafarasöfnun
it: Fingerprinter conosciuti
ja: 既知のフィンガープリント採取
ka: ცნობილი ამომცნობები
kab: Idsilen umḍinen yettwassnen
kk: Белгілі болған цифрлық саусақ іздерін жинаушылар
ko: 알려진 디지털 지문
lo: ລາຍນີ້ວມືດິຈິຕອນທີ່ຮູ້ຈັກ
ml: അറിയപ്പെട്ട വിരലടയാളപ്പിന്തുടൎച്ചയന്ത്രം
nb_no: Kjente nettleseravtrykksporere
nl: Bekende fingerprinters
nn_no: Kjende fineravtrykk-sporarar
oc: Generadors d’emprentas numericas coneguts
pa_guru_in: ਜਾਣੇ-ਪਛਾਣੇ ਫਿੰਗਰ-ਪਰਿੰਟਰ
pl: Znane elementy śledzące przez zbieranie informacji o konfiguracji
pt_br: Rastreadores de identidade digital (fingerprinters) conhecidos
pt_pt: Identificadores conhecidos
rm: Improntaders enconuschents
ro: Detectoare cunoscute de amprente digitale
ru: Известные сборщики цифровых отпечатков
sat: ᱵᱟᱲᱟᱭ ᱴᱤᱯᱟᱹᱪᱷᱟᱯᱠᱚ
sc: Generadores de imprentas digitales connotos
scn: Giniratura di griffi nfurmàtichi canusciuti
si: දන්නා ඇඟිලි සටහන්
sk: Známe čítačky digitálnych odtlačkov
sl: Znane sledilce prstnih odtisov
sq: Krijues Shenjash Gishtash të Ditur
sr: Познати сакупљачи дигиталних отисака
su: Sidik ramo nu dipiwanoh
sv_se: Kända fingeravtrycksspårare
tg: Хонандаи нақши ангуштони маълум
th: ลายนิ้วมือดิจิทัลที่รู้จัก
tr: Bilinen parmak izi toplayıcılar
tt: Билгеле бармак эзләрен җыючылар
ug: مەلۇملۇق ئىز قالدۇرغۇ
uk: Відомі засоби зчитування цифрового відбитка
vi: Dấu vết đã biết
zh_hans: 已知的数字指纹跟踪程序
zh_hant: 已知的數位指紋追蹤程式

source: Limits the ability of social networks to track your browsing activity around the web.
am: የማህበራዊ አውታረ መረቦች በድር ላይ የአሰሳ እንቅስቃሴዎን ለመከታተል ያላቸውን ችሎታ ይገድባል።
ar: يحدّ من قدرة الشبكات الاجتماعية على تعقب نشاط تصفحك على الإنترنت.
ast: Llenda l'habilidá que tienen les redes sociales de rastrexar la to actividá de restolar pela rede.
be: Абмяжоўвае мажлівасць сацыяльных сетак асочваць вашу дзейнасць у сеціве.
bg: Ограничава възможността социалните мрежи да проследяват вашата активност в Мрежата.
br: Bevenniñ a ra barregezh ar rouedadoù kevredadel da heuliañ hoc’h oberiantiz merdeiñ.
bs: Ograničava mogućnost društvenih mreža da prate vaše aktivnosti surfanja na webu.
ca: Limita la capacitat de les xarxes socials de fer-vos el seguiment de la vostra activitat a Internet.
co: Limiteghja a capacità di e rete suciale à seguità a vostra navigazione nant’à u Web.
cs: Omezuje možnosti sociálních sítí sledovat vaše aktivity napříč internetem.
cy: Yn cyfyngu ar allu rhwydweithiau cymdeithasol i dracio eich gweithgaredd pori o amgylch y we.
da: Begrænser sociale netværks muligheder for at spore din aktivitet rundt på nettet.
de: Beschränkt die Möglichkeiten sozialer Netzwerke, Ihre Surfaktivitäten im Internet zu verfolgen.
dsb: Wobgranicujo móžnosći socialnych seśow, wašej pśeglědowańskej aktiwiśe pó webje slědowaś.
el: Περιορίζει την ικανότητα των κοινωνικών δικτύων να παρακολουθούν τη δραστηριότητά σας στο διαδίκτυο.
eo: Limigo de la kapablo de sociaj retoj por spuri vian retumon.
es: Limita a las redes sociales su capacidad de rastreo de tu actividad de navegación.
es_ar: Limita la capacidad de las redes sociales para rastrear tu actividad de navegación en la web.
es_cl: Limita la capacidad de las redes sociales de rastrear tu actividad de navegación en la web.
es_mx: Limita a las redes sociales su capacidad de rastreo de tu actividad de navegación.
et: Piirab sotsiaalvõrgustikel sinu tegevuse jälitamist internetis.
eu: Sare sozialek zure webeko jardueraren jarraipena egiteko ahalmena mugatzen du.
fa: توانایی شبکه های اجتماعی را برای ردیابی فعالیت مرور شما در وب محدود می کند.
fi: Rajoittaa sosiaalisten verkostojen kykyä seurata selailutoimintaa verkossa.
fil: Nililimitahan ang kakayahan ng mga social network para subaybayan ang iyong browsing activity sa web.
fr: Limite la capacité des réseaux sociaux à pister votre activité de navigation sur le Web.
fur: Al limite lis capacitâts dai social networks di spiâ lis tôs ativitâts di navigazion sul web.
fy_nl: Behein de mooglikheid fan sosjale netwurken om jo sneupaktiviteit op ynternet te folgjen.
ga_ie: Cuireann sé seo srian le cumas líonraí sóisialta do ghníomhaíocht brabhsála a lorg ar fud an Ghréasáin.
gd: Cuingichidh seo an comas aig lìonraidhean sòisealta a thaobh tracadh a’ bhrabhsaidh agad.
gl: Limita a capacidade das redes sociais para rastrexar a súa actividade de navegación pola web.
gn: Emomichĩ ava ñandutietápe nde rapykuehokuaa hag̃ua eikundahakuévo.
he: מגביל את היכולת של רשתות חברתיות לעקוב אחר פעילות הגלישה שלך ברשת.
hi_in: वेब के आसपास अपनी ब्राउज़िंग गतिविधि को ट्रैक करने के लिए सामाजिक नेटवर्क की क्षमता को सीमित करता है।
hr: Ograničava mogućnost društvenih mreža da prate tvoje aktivnosti pregledavanja na webu.
hsb: Wobmjezuje móžnosće socialnych syćow, wašej přehladowanskej aktiwiće po webje slědować.
hu: Korlátozza a közösségi hálózatok azon képességét, hogy nyomon tudják követni a webböngészési tevékenységét.
hy_am: Սահմանափակում է սոցիալական ցանցերի ունակությունը՝ հետագծելու ձեր դիտարկվող ակտիվությունը համացանցում:
ia: Limita le capacitate de retes social de traciar tu activitate de navigation circum le web.
id: Membatasi kemampuan jejaring sosial untuk melacak aktivitas penjelajahan Anda di Web.
is: Takmarkar getu samfélagneta til að fylgjast með vafri þínu.
it: Limita la capacità dei social network di tracciare le tue attività sul Web.
ja: ソーシャルネットワークによるウェブ上の行動追跡を制限します。
ka: უზღუდავს სოციალურ ქსელებს, ვებსივრცეში თქვენს საქმიანობაზე თვალის მიდევნების საშუალებას.
kab: Talast n tezmert n yiẓeḍwa n tmetti deg uḍfaṛ n urmud-ik n tunigin deg web.
kk: Әлеуметтік желілердің сіздің интернеттегі шолу әрекеттеріңізді бақылау мүмкіндігін шектейді.
kn: ವೆಬ್‌ನಾದ್ಯಂತ ನಿಮ್ಮ ಬ್ರೌಸಿಂಗ್ ಚಟುವಟಿಕೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಾಮಾಜಿಕ ನೆಟ್‌ವರ್ಕ್‌ಗಳ ಸಾಮರ್ಥ್ಯವನ್ನು ಮಿತಿಗೊಳಿಸುತ್ತದೆ.
ko: 소셜 네트워크가 웹에서 탐색 활동을 추적하는 기능을 제한합니다.
ku: Taybetiya şopandina çalakiyên te yên gera li ser torên civakî bisînor dike.
lij: Limita a capaçitæ di social network de traciâ e teu ativitæ in sciâ ræ.
lo: ຈຳກັດຄວາມສາມາດຂອງເຄືອຂ່າຍສັງຄົມທີ່ຕິດຕາມການເຄື່ອນໄຫວການທ່ອງເວັບຂອງທ່ານ.
lt: Apriboja socialinių tinklų galimybes sekti jūsų veiklą internete.
ml: വെബിലുടനീളം താങ്കളുടെ തിരയൽ പ്രവർത്തനം പിന്തുടരാനുള്ള സോഷ്യൽ നെറ്റ്‌വർക്കുകളുടെ കഴിവ് പരിമിതപ്പെടുത്തുന്നു.
mr: वेबवरील आपल्या ब्राउझिंग क्रियेचा मागोवा घेण्यासाठी सामाजिक नेटवर्कच्या क्षमतेस मर्यादित करते.
my: ဝဘ်ပေါ်တွင်သင့်ရှာဖွေလုပ်ဆောင်မှုများကိုခြေရာခံရန် လူမှုကွန်ရက်များကိုကန့်သတ်ထားသည်။
nb_no: Begrenser evnen sosiale nettverk har til å spore din surfe-aktiviteten din rundt på nettet.
nl: Beperkt de mogelijkheid van sociale netwerken om uw surfactiviteit op internet te volgen.
nn_no: Avgrenser evna sosiale nettverk har til å spore surfe-aktiviteten din rundt om på nettet.
oc: Limita la capacitat dels malhums socials de seguir vòstra activitat en linha.
pa_arab_pk: ویب تے سماجک نیٹ‌ورکاں نوں تہاڈے براؤز کرن دی سرگرم نوں ٹریک کرن دی سمرتھا دی سیمت کردا اے۔
pa_guru_in: ਵੈੱਬ ‘ਤੇ ਸਮਾਜਿਕ ਨੈੱਟਵਰਕਾਂ ਨੂੰ ਤੁਹਾਡੇ ਬਰਾਊਜ਼ ਕਰਨ ਦੀ ਸਰਗਰਮ ਨੂੰ ਟਰੈਕ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਦੀ ਸੀਮਿਤ ਕਰਦਾ ਹੈ।
pl: Ogranicza możliwość śledzenia Twoich działań w Internecie przez serwisy społecznościowe.
pt_br: Limita a capacidade das redes sociais de rastrear sua atividade de navegação pela web.
pt_pt: Limita a capacidade de monitorização das redes sociais das suas atividades de navegação na Internet.
rm: Limitescha la pussaivladad da raits socialas da registrar tias activitads da navigaziun en il web.
ro: Limitează capacitatea rețelelor de socializare de a-ți urmări activitatea de navigare pe web.
ru: Ограничивает возможности соцсетей по отслеживанию ваших действий в Интернете.
sat: ᱵᱽᱨᱟᱣᱩᱡᱤᱝ ᱠᱟᱹᱢᱤ ᱠᱚ ᱮᱢᱟᱱ ᱥᱚᱥᱤᱭᱟᱹᱢ ᱢᱮᱰᱤᱭᱟ ᱱᱮᱴᱣᱟᱨᱠ ᱨᱮ ᱜᱷᱮᱨ ᱮᱥᱮᱫ ᱠᱚ ᱣᱮᱵᱽ ᱨᱮ ᱞᱤᱢᱤᱴ ᱛᱟᱢᱟᱭ ᱾
scn: Mètticci na finaita a chiḍḍu chi ponnu fari i riti suciali pi sicutari a to attività di navicazzioni nnâ riti.
si: සමාජ ජාල වලට වියමන පුරා ඔබගේ පිරික්සුම් ක්‍රියාකාරකම් ලුහුබැඳීමට හැකි අවස්ථා සීමා කරයි.
sk: Obmedzuje schopnosť sociálnych sietí sledovať vašu aktivitu na internete.
sl: Omeji zmožnost družbenih omrežij, da bi sledile vašemu brskanju po spletu.
sq: Kufizon aftësinë e rrjeteve shoqërorë të gjurmojnë nëpër internet veprimtarinë tuaj të shfletimit.
sr: Ограничава могућност друштвених мрежа да прате ваше радње на вебу.
su: Ngawatesan kabisa jaringan sosial pikeun ngalacak kagiatan pamaluruhan anjeun di sakuliah raramat.
sv_se: Begränsar sociala nätverk förmåga att spåra din surfaktivitet på nätet.
szl: Ôbgraniczo możnoś społecznościowych serwisōw do śledzynio twojij aktywności w necu.
ta: இணையத்தில் உங்களின் உலாவல் செயல்பாட்டைக் கண்காணிக்க சமூக பிணையங்களின் திறனைக் கட்டுப்படுத்துகிறது.
te: జాలంలో మీ విహరణ కార్యకలాపాల జాడ తెలుసుకునే సామాజిక మాధ్యమాల సామర్థ్యాన్ని పరిమితం చేస్తుంది.
tg: Имконияти шабакаҳои иҷтимоиро барои пайгирии фаъолияти тамошобинии шумо дар Интернет маҳдуд мекунад.
th: จำกัดความสามารถของเครือข่ายสังคมออนไลน์ในการติดตามกิจกรรมการเรียกดูเว็บของคุณ
tr: Sosyal ağların web’deki gezinme etkinliğinizi izleyebilme özelliğini sınırlar.
ug: ئىجتىمائىي ئالاقە تورىنىڭ توردىكى پائالىيىتىڭىزنى ئىز قوغلاش ئىقتىدارىنى چەكلەيدۇ.
uk: Обмежує можливість соціальних мереж стежити за вашою діяльністю в Інтернеті.
ur: ویب پر آپ کی براؤزنگ کی سرگرمی کو ٹریک کرنے والے سوشل نیٹورک کی صلاحیت کو محدود کرتا ہے۔
uz: Ijtimoiy tarmoqlarning sahifadagi brauzeringiz faoliyatini kuzatib borish imkoniyatini cheklaydi.
vec: Limita ƚa capacità de i social network de traciare ƚe tò atività so’l web.
vi: Hạn chế các mạng xã hội theo dõi hoạt động duyệt web của bạn trên internet.
yo: Ṣe ìdíkù sí agbára nẹ́tíwọọ̀kì àwùjọ láti tọpasẹ̀ àwọn iṣẹ́-ǹ-ṣe bíráwúsínnì ní àyíká wẹ́ẹ̀bù.
zh_hans: 限制社交网络在网上跟踪您浏览活动的能力。
zh_hant: 限制社群網站能在網路上追蹤您上網行為的能力。

source: May cause websites to break
am: ድረ-ገፆች ባግባቡ እንዳይሰሩ ሊያደርግ ይችላል
ar: يمكن أن تتسبب في تعطيل المواقع
ast: Pue estropiar dalgunos sitios
az: Bəzi saytlar düz işləməyə bilər
be: Можа парушыць працу вэб-сайтаў
bg: Може наруши работата на страници
br: Gallout a ra mirout lec’hiennoù ’zo da vont en-dro en un doare dereat
bs: Može uzrokovati probleme s web stranicama
ca: Pot fer que alguns llocs web no funcionin
ckb: لەوانەیە ببێتە هۆی وەستانی ماڵپەڕەکان
co: Pò impedisce certi siti web di funziunà
cs: Může omezit fungování některých stránek
cy: Gall achosi i wefannau dorri
da: Kan forhindre websteder i at fungere
de: Einige Websites funktionieren dann eventuell nicht mehr
dsb: Móžo zawinowaś, až websedła njefunkcioněruju
el: Πιθανή δυσλειτουργία ιστοτόπων
eo: Tio povus misfunkciigi retejojn
es: Puede causar errores en los sitios web
es_ar: Puede causar errores en los sitios web
es_cl: Esto puede causar errores en los sitios web
es_mx: Puede causar errores en los sitios web
et: Võib põhjustada mõnel veebisaidil probleeme
eu: Webguneak apur litzake
fa: ممکن است باعث از کار افتادن پایگاه‌ها شود
ff: Ina mbaawi saabaade taƴondiral e lowe geese
fi: Voi aiheuttaa sivustovirheitä
fil: Maaaring maging sanhi upang masira ang mga website
fr: Peut empêcher certains sites de fonctionner
fur: Al pues causâ malfunzionaments dai sîts web
fy_nl: Kin derfoar soargje dat websites net goed wurkje
gd: Dh’fhaoidte nach obraich cuid a làraichean ri linn
gl: Pode causar erros nos sitios web
gn: Ikatu ñanduti renda ombyai
he: עשוי לשבש פעילות של חלק מהאתרים
hi_in: वेबसाइटों को तोड़ने का कारण हो सकते हैं
hr: Može dovesti do kvara na stranicama
hsb: Móže zawinować, zo websydła njefunguja
hu: Egyes weboldalak eltörhetnek
hy_am: Կարող են վեբ կայքերի ընդհատման պատճառ լինել
ia: Pote causar que sitos web collabe
id: Mungkin menyebabkan situs tidak bekerja
is: Geta valdið því að vefsíður hrynji
it: Alcuni siti potrebbero non funzionare correttamente
ja: ウェブサイトが動作しない可能性があります
ka: იწვევს ზოგი საიტის გაუმართაობას
kab: Zemren ad rẓen isaml web
kk: Веб-сайттар жұмысы бұзылуы мүмкін
kn: ವೆಬ್‌ಸೈಟ್‌ಗಳು ಮುರಿಯಲು ಕಾರಣವಾಗಬಹುದು
ko: 웹 사이트가 깨질 수 있음
ku: Dibe ku hin malper xera bibin
lij: Quarche scito o porieiva no fonçionâ ben
lo: ອາດເຮັດໃຫ້ເວັບໄຊມີບັນຫາ
lt: Gali sutrikti svetainių veikimas
ml: വെബ്‌സൈറ്റുകൾ തകരാൻ കാരണമായേക്കാം
mr: यामुळे संकेतस्थळे निकामी होतील
my: ဆိုက်များကိုဖျက်ဆီးနိုင်သည်
nb_no: Kan forårsake feil på nettsteder
nl: Kan ervoor zorgen dat websites niet goed werken
nn_no: Kan lage feil på nettstadar
oc: D’unes sites pòdon quitar de foncionar
pa_arab_pk: ویب‌سائیٹ دے کم نہ کرن دا کارن ہو سکدا
pa_guru_in: ਵੈੱਬਸਾਈਟ ਦੇ ਕੰਮ ਨਾ ਕਰਨ ਦਾ ਕਾਰਨ ਹੋ ਸਕਦਾ
pl: Może powodować niepoprawne działanie stron
pt_br: Pode atrapalhar alguns sites
pt_pt: Poderá resultar em falhas nos sites
rm: Tschertas websites na funcziunan lura forsa betg pli
ro: Poate împiedica funcționarea corectă a site-urilor web
ru: Может нарушить работу сайтов
sat: ᱱᱚᱶᱟ ᱫᱚ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱠᱚ ᱨᱟᱹᱯᱩᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱭ
sc: Diat pòdere causare chi unos cantos sitos non funtzionent
scn: Putìssiru rùmpiri certi siti
si: අඩවි කැඩීමට හේතු වේ
sk: Môže obmedziť fungovanie niektorých stránok
sl: Lahko povzroči nedelovanje spletnih strani
sq: Mund të shkaktojë mosfunksionim të disa sajteve
sr: Може проузроковати пад страница
su: Bisa ngabalukarkeun raramatloka jadi teu bener
sv_se: Kan orsaka fel på webbplatser
szl: Niykere strōny mogōm niy fungować dobrze
ta: வலைத்தளங்களை உடைக்கக்கூடும்
te: కొన్ని వెబ్‌సైట్లు పనిచేయకపోవచ్చు
tg: Метавонанд фаъолияти сомонаҳоро вайрон кунанд
th: อาจส่งผลให้เว็บไซต์ไม่สมบูรณ์
tr: Bazı web siteleri bozulabilir
ug: تور بېكەتلەرنىڭ بۇزۇلۇشىنى كەلتۈرۈپ چىقىرىشى مۇمكىن
uk: Може порушити роботу вебсайтів
ur: ویب سائٹس کے ٹوٹنے کا سبب بن سکتی ہے
uz: Saytlarning buzilishiga olib kelishi mumkin
vec: Cualche sito el poderìa no funsionare coretamente
vi: Có thể làm hỏng các trang web
yo: Lè jẹ́kí àwọn ojú òpó wẹ́ẹ̀bù fọ́
zh_hans: 可能导致网站异常
zh_hant: 可能造成某些網站不正常

source: Only in Private Tabs
am: በግል ትሮች ውስጥ ብቻ
ar: في التبويبات الخاصة فقط
ast: Namás nes llingüetes privaes
az: Ancaq məxfi vərəqlərdə
be: Толькі ў прыватных картках
bg: Само в поверителни раздели
bn: শুধুমাত্র ব্যক্তিগত ট্যাবগুলিতে
br: En ivinelloù prevez hepken
bs: Samo u Privatnim tabovima
ca: Només en pestanyes privades
ckb: تەنها لە بازدەری تایبەت
co: Solu in l’unghjette private
cs: Jen v anonymních panelech
cy: Dim ond mewn tabiau Preifat
da: Kun i private faneblade
de: Nur in privaten Tabs
dsb: Jano w priwatnych rejtarikach
el: Μόνο σε ιδιωτικές καρτέλες
eo: Nur en privataj langetoj
es: Solo en pestañas privadas
es_ar: Solo en pestañas privadas
es_cl: Solo en pestañas privadas
es_mx: Solamente en pestañas privadas
et: Ainult privaatsetel kaartidel
eu: Fitxa pribatuetan soilik
fa: تنها در پنجره‌های ناشناس باز کن
ff: E tabbe cuuriiɗe tan
fi: Vain yksityisissä välilehdissä
fil: Sa mga Pribadong tab lamang
fr: Uniquement dans les onglets privés
fur: Dome in schedis privadis
fy_nl: Allinnich yn priveeljepblêden
gd: Ann an tabaichean prìobhaideach a-mhàin
gl: Só nas lapelas privadas
gn: Tendayke ñemiguápe añoite
he: בלשוניות פרטיות בלבד
hi_in: केवल निजी टैब में
hr: Samo u privatnim karticama
hsb: Jenož w priwatnych rajtarkach
hu: Csak privát lapokon
hy_am: Միայն գաղտնի ներդիրներում
ia: Solo in schedas private
id: Hanya di tab Pribadi
is: Eingöngu í huliðsflipum
it: Solo in schede anonime
ja: プライベートタブのみ適用
ka: მხოლოდ პირად ჩანართებში
kab: Deg waccaren usligen kan
kk: Тек жекелік беттерінде
kn: ಖಾಸಗಿ ಟ್ಯಾಬ್‌ಗಳಲ್ಲಿ ಮಾತ್ರ
ko: 사생활 보호 탭에서만
ku: Tenê di hilpekînên veşartî de
lij: Solo in feuggi privæ
lo: ໃນແທັບສ່ວນຕົວເທົ່ານັ້ນ
lt: Tik privačiosiose kortelėse
ml: സ്വകാര്യ ടാബുകളിൽ മാത്രം
mr: फक्त गोपनीय टॅब मध्ये
my: သီးသန့်တဗ်များတွင်သာ
nb_no: Bare i private faner
nl: Alleen in privétabbladen
nn_no: Berre i private faner
oc: Sonque en navegacion privada
pa_arab_pk: صرف نجی ٹیباں چ
pa_guru_in: ਸਿਰਫ਼ ਪ੍ਰਾਈਵੇਟ ਟੈਬ ਵਿੱਚ
pl: Tylko w prywatnych kartach
pt_br: Só em abas privativas
pt_pt: Apenas em separadores privados
rm: Mo en tabs privats
ro: Numai în filele private
ru: Только в приватных вкладках
sat: ᱠᱷᱟᱹᱞᱤ ᱯᱨᱟᱭᱣᱮᱴ ᱴᱮᱵᱽ ᱠᱚᱨᱮ ᱜᱮ
sc: Isceti in is ischedas privadas
scn: Sulu nnê schedi privati
si: පෞද්. පටිතිවලදී පමණි
sk: Len v súkromných kartách
sl: Le v zasebnih zavihkih
sq: Vetëm në skeda Private
sr: Само у приватним језичцима
su: Ngan dina tab Nyamuni
sv_se: Endast i privata flikar
szl: Ino we prywatnych kartach
ta: கமுக்க கீ்ற்றுகளில் மட்டும்
te: అంతరంగిక ట్యాబులలో మాత్రమే
tg: Танҳо дар варақаҳои хусусӣ
th: เฉพาะในแท็บส่วนตัว
tr: Yalnızca gizli sekmelerde
tt: Хосусый табларда гына
ug: شەخسىي بەتكۈچتىلا
uk: Лише в приватних вкладках
ur: صرف نجی ٹیب میں
uz: Faqat maxsiy varaqlarda
vec: Soƚo en schede anonime
vi: Chỉ trong thẻ riêng tư
yo: Nínu táàbù ìkọ̀kọ̀ nìkan
zh_hans: 仅在隐私标签页中
zh_hant: 僅在隱私瀏覽分頁
